{
  "ceo": "مكتب الاستشارات الهندسيه",
  "experiencelegend": "خبره اكثر من 15 عام",
  "homeParagraph": "CEO مكتب هندسي متخصص في المجالات البيئية والهندسية المتكاملة، حيث نقدم خدمات شاملة تشمل تصميم المشاريع والإشراف على تنفيذها. نحن نعمل على توفير حلول مستدامة ومبتكرة لتلبية احتياجات عملائنا في مختلف القطاعات",
  "home": "الرئيسية",
  "exploarServices": "إكتشف خدماتنا",
  "services": "خدماتنا",
  "projects": "المشروعات",
  "aboutUs": "معلومات عنا",
  "contactUs": "اتصل بنا",
  "service1": "الهندسة المعمارية وهندسة البناء",
  "service2": "العقود والاستشارات المتعلقة بالتكاليف",
  "service3": "إدارة المشاريع والبناء",
  "service4": " ادارة منظومة المخلفات الصلبة",
  "service5": "الطرق السريعة والجسور",
  "service6": "تنسيق الحدائق والمجال العام",
  "service7": "المرافق والبنية التحتية",
  "service8": "التخطيط الحضري والتخطيط الشامل",
  "service4_fields": "(المحطات الوسيطة - مدافن المخلفات - مصانع معالجة وتدوير المخلفات)",
  "whoWeAre": "من نحن",
  "whoWeAreParagraph": "تأسس عام 2008 في القاهرة، مصر، مكتب الإستشارات الهندسيه (CEO) من قبل مجموعة من المهندسين ذوي الخبرة العالية والمهندسين المعماريين. على مر السنين، برز CEO كرائد شركة استشارات هندسية في المنطقة، متخصصة في الشؤون المدنية الخدمات الهندسية والمعمارية. تبدأ بشكل متواضع مع فريق صغير، لقد توسعنا الآن لتوظيف قوة عاملة تزيد عن مائة مهني، بما في ذلك المهندسون والمهندسون المعماريون و مستشارو التكلفة و خبراء استشاريون وخبراء في إدارة البناء.",
  "whoWeAreParagraph2": "تقدم شركة CEO مجموعة شاملة من الخدمات، بما في ذلك المشاريع البيئية ومشاريع البناء ومشاريع تحويل النفايات إلى طاقة وإدارة النفايات وتصميم الجسور وتصميم المرافق والشبكات والاستشارات التعاقدية والتكاليف وإدارة البناء والبرامج والتصميم المدني والمعماري والتصميم الكهروميكانيكي والتخطيط الحضري والتخطيط الرئيسي وتنسيق الحدائق وتخطيط النقل. هدفنا هو تقديم عرض متكامل يلبي جميع احتياجات عملائنا.",
  "readMore": "اقرأ المزيد",
  "ourClients": "عملائنا",
  "projectSection": "اقسام المشروعات",
  "fieldOf": "مجال",
  "seeProjects": "تعرف علي المشاريع ",
  "ourVision": "رؤيتنا ",
  "ourVisionParagraph": "رؤيتنا هي تزويد عملائنا بالحلول والخدمات التي تعطي الأولوية للسلامة والاستدامة والابتكار مع الالتزام بالمعايير المحلية والدوليه",
  "ourMission": "مهمتنا",
  "ourMissionParagraph": "مهمتنا هي أن نسعى جاهدين لإنشاء بيئة مهنية وإبداعية لموظفينا ليكونوا قادرين على تطبيق معرفتهم وخبرتهم في جو داعم",
  "copyRights": "مكتب  الإستشارات الهندسيه جميع الحقوق محفوظه © 2024",
  "yearsOf": "عدد سنوات",
  "experience": "الخبره",
  "completed": "اكتملت",
  "projectswithAl": "مشروعات",
  "ongoing": "قيد التنفيذ",
  "clients": "عملاء",
  "trustUs": "يثقون بنا",
  "service1_Desc": "أصبحت صناعة الهندسة المعمارية تتطلب المزيد والمزيد من المتطلبات، حيث يسعى العملاء إلى الحصول على تصميمات فريدة ومبتكرة مع الالتزام بميزانيات وجداول زمنية محدودة. وفي ظل المنافسة الشديدة اليوم، لا يرغب العملاء في التنازل عن متطلباتهم، بما في ذلك الطلب على الهياكل الخضراء والمستدامة. وفي شركة CEO، نحتضن هذه التحديات بحماس.",
  "service1_Desc2": "يتضمن نهجنا فهمًا شاملاً لاحتياجات عملائنا وتطلعاتهم، ونحن ملتزمون بتحويل رؤاهم إلى حقيقة. يتخصص فريقنا المعماري في إنتاج تصميمات مبتكرة لمجموعة واسعة من المشاريع، بما في ذلك السكنية والتجارية وأنواع مختلفة من المباني الأخرى. بالإضافة إلى ذلك، نعطي الأولوية لتنفيذ أفضل الممارسات مثل شهادة",
  "service2_Desc": "يقدم فريقنا الاستشاري للقطاعين العام والخاص استشارات شاملة للمشروع لإدارة ما قبل وما بعد العقد، وإدارة المطالبات، والدعم التجاري والعقدي مع التركيز على تقليل مخاطر العملاء وتعزيز القيمه",
  "service3_Desc": "شركة رائدة في تقديم خدمات إدارة المشاريع والإنشاءات للبنية التحتية للهندسة المدنية ومشاريع النقل. يدير مهندسونا الاستشاريون جميع أنشطة المشاريع والإنشاءات بما في ذلك التخطيط والتنسيق والتحكم والإشراف. من البداية إلى النهاية. نحن ملتزمون بتلبية احتياجات العملاء وتقديم نتائج عملية وفعالة من حيث التكلفة",
  "service3_Desc2": "إن مديري المشاريع والإنشاءات لدينا هم من المحترفين متعددي المهارات ولديهم خبرة في معظم تخصصات التصميم ومعرفة شاملة بإدارة أنواع مختلفة من العقود. نحن بارعون في جميع مجالات إدارة المشاريع والإنشاءات بما في ذلك التخطيط والبرمجة والتحقيق في الموقع والإشراف وإدارة التصميم وإدارة العقود والمشتريات ومراقبة الجودة وضمانها. لدينا خبرة واسعة في إدارة التفاعلات بين العديد من أصحاب المصلحة المختلفين داخل كل مشروع. يوفر فريقنا نقطة اتصال واحدة لجميع الأطراف",
  "service4_Desc": "مكتب الاستشارات الهندسة أحد أفضل المكاتب الهندسية المتخصصة في تصميم وتخطيط مشاريع المخلفات الصلبة. ونحن متخصصون في وضع مجموعة من الحلول المستدامة لإدارة المخلفات الصلبة، بما في ذلك التصميم والاشراف على تنفيذ المحطات الوسيطة - التصميم والاشراف على انشاء مصانع تدوير المخلفات بتكنولوجيا الميكانيكية البيولوجية - تصميم والاشراف على مشروعات تحويل المخلفات الصلبة الى طاقة - التصميم والاشراف على انشاء مدافن المخلفات ، ونتصدر الصناعة في ابتكار حلول مستدامة وفعالة لإدارة المخلفات الصلبة.",
  "service4_head1": "تصميم مصانع تدوير المخلفات الصلبة بتكنولوجيا المعالجة الميكانيكية والبيولوجية (MBT)",
  "service4_head2": "دراسات تحليل المخلفات الصلبة البلدية",
  "service4_head3": "تحليل وتوصيف مخلفات القنوات والمجاري المائية",
  "service4_head4": "المحطات الوسيطة  لنقل المخلفات الصلبة البلدية",
  "service4_head5": "المدافن والمكبات الصحية للمخلفات الصلبة البلدية",
  "service4_head1_desc": "مكتبنا هو القوة الدافعة وراء التصميم الدقيق وتنفيذ المشاريع الرائدة في مجال إدارة المخلفات الصلبة. مع فريق من الخبراء المتفانين والشغف بالابتكار، نحن متخصصون في صياغة حلول مخصصة لمحطات المعالجة الميكانيكية والبيولوجية للمخلفات الصلبة والتى تهدف الى تعظيم الاستفادة من المخلفات مع التخلص الامن والحفاظ على البيئة",
  "service4_head2_desc": "تلعب دراسات تحليل المخلفات الصلبة البلدية  دورًا حيويًا في إدارة المخلفات والتخطيط البيئي، وهناك طلب متزايد على هذه الخدمات حيث تسعى الشركات والحكومات إلى تحسين ممارسات إدارة المخلفات، وتعزيز جهود إعادة التدوير، والحد من التأثيرات البيئية.",
  "service4_head3_desc": "تلعب المجاري المائية دورًا حاسمًا في النسيج الاجتماعي والاقتصادي في مصر، حيث تدعم الزراعة والنقل وسبل العيش بشكل عام. ومع ذلك، برزت قضية تلوث المجاري المائية، وخاصة بسبب المخلفات الصلبة البلدية، كمشكلة بيئية كبيرة ذات عواقب بعيدة المدى. وقد ساهم التفاعل بين التوسع الحضري المتزايد وتوليد المخلفات وممارسات التخلص غير السليمة من المخلفات في تدهور المسطحات المائية في مصر. وقد دفع هذا إلى الحاجة إلى فهم شامل للتحديات التي يفرضها تلوث المخلفات الصلبة البلدية في المجاري المائية في مصر والحلول المحتملة لمعالجة هذه القضية المعقدة.",
  "service4_head4_desc": "لقد حقق مكتبنا سجلاً حافلاً في مجال إدارة المخلفات الصلبة، حيث صمم العديد من المحطات الوسيطة لنقل المخلفات ليس فقط في مصر ولكن أيضًا في مختلف البلدان حول العالم. تُظهر محفظتنا الواسعة ثروة من الخبرة والمهارة في ابتكار حلول فعالة ومستدامة لنقل المخلفات وإدارتها. لم تعمل تصميماتنا المبتكرة على تحويل مشهد إدارة المخلفات في مصر فحسب، بل تركت أيضًا تأثيرًا دائمًا على المجتمعات والمناطق في جميع أنحاء العالم",
  "service4_head5_desc": "يتمتع مكتبنا بخبرة واسعة في تصميم مدافن المخلفات الصحية الحديثة لإدارة المخلفات البلدية. وبفضل فريق متخصص من الخبراء، نجحنا في تطوير وتنفيذ مشاريع مدافن المخلفات التي تلتزم بأعلى المعايير البيئية والتنظيمية. وقد مكنتنا معرفتنا الواسعة وأساليبنا المبتكرة من إنشاء تصميمات مدافن مخلفات لا توفر التخلص الآمن والفعال من المخلفات البلدية فحسب، بل وتعطي الأولوية أيضًا للاستدامة البيئية. من اختيار الموقع والتصميم إلى أنظمة احتواء المخلفات وإدارة الغاز، لا يدخر مكتب الاستشارات الهندسية جهدًا لضمان أن تصميمات مدافن المخلفات  لدينا ليست سليمة من الناحية الفنية فحسب، بل إنها أيضًا مسؤولة بيئيًا.",
  "service4_Desc2": "وبفضل التزامنا العميق بالحفاظ على البيئة والهندسة المبتكرة، يواصل مكتب الاستشارات الهندسية دفع حدود ما هو ممكن في إدارة المخلفات. ومن خلال الجمع بين التكنولوجيا المتطورة والتفاني في الممارسات المستدامة، فإننا نمهد الطريق نحو مستقبل أنظف وأكثر استدامة لإدارة المخلفات، ونضع معيارًا للتميز في الصناعه",
  "service5_Desc": "مع تزايد الحاجة إلى الطرق السريعة والجسور، يقف مكتبنا على أهبة الاستعداد لمساعدة عملائنا من خلال خبرته الواسعة في الهندسة المدنية والبنيوية والنقل. يتم تصميم خدماتنا بشكل فردي لكل مشروع، مما يساعد عملائنا في تقديم رسومات التصميم وتقديرات التكلفة الدقيقة وتقييم المواد. نحن نتفوق في توجيه المشاريع لتحقيق المعالم الحاسمة مع تجاوز توقعات العملاء للمنتج النهائي. سجلنا الحافل هو شهادة على كفاءتنا وإبداعنا وحل المشكلات الإبداعية في مجال تصميم الطرق السريعة والجسور",
  "service6_Desc": "في مجال تصميم المناظر الطبيعية والمجال العام، نؤمن إيمانًا راسخًا بأن هذه المكونات تتطلب مراعاة تصميمية دقيقة. نتعامل مع هذه الجوانب بمنظور شامل، ونسعى جاهدين للتأثير على تطوير المساحات التي تنسجم بسلاسة مع محيطها الحضري. يأخذ نهجنا في الاعتبار جوانب مختلفة، بما في ذلك الجماليات البصرية، والأهمية الثقافية، والحفاظ على التراث، والتطلعات الدائمة للمجتمعات التي يخدمونها. يتمتع مكتبنا بتاريخ راسخ في تنفيذ مشاريع تصميم المناظر الطبيعية بنجاح والتي لا تحقق وفورات كبيرة في التكلفة فحسب، بل تقلل أيضًا من النفايات وتقلل من الاضطرابات في البيئة المحليه",
  "service7_Desc": "في مكتبنا، نتقبل التحدي المتمثل في صياغة تصميمات استثنائية للبنية التحتية تشكل علامة مميزة لخبرتنا. وباعتبارنا شركة استشارية هندسية محترمة، فإننا ندرك ضرورة تلبية احتياجات خدمات المرافق العامة وفقًا للمعايير الصارمة التي تفرضها سلطات المرافق المحلية. يتألف فريق المرافق لدينا من مهندسين مؤهلين تأهيلاً عالياً يديرون بمهارة خدمات البنية التحتية الجافة والرطبه",
  "service8_Desc": "الحركة ضرورية لنمو المجتمعات المستدامة وطول عمرها وأن الأماكن الناجحة لديها إطار حركة متكامل واضح ويتم تطويرها على نطاق بشري. مع تزايد وعي المجتمعات بالحاجة إلى بيئات معيشية متماسكة ومستدامة، أصبح التخطيط الحضري الفعال والتنمية أولوية عالية. تعمل شركة CEO بشكل وثيق مع عملائنا لتطوير الخطط الرئيسية عادةً من خلال عملية ورشة عمل لتقديم المشورة والخبرة التصميمية فيما يتعلق بقضايا الحركة لمشاريع التنمية. تساعد خدمات التخطيط الرئيسية الفنية لدينا في تطوير المناطق الحضرية بطريقة شاملة ومتكاملة مما يؤدي إلى أماكن صحية وآمنة حيث يمكن للناس أن يزدهروا، ويمكن للمجتمعات أن تنمو، ويمكن للبيئة أن تزدهر.",
  "konwAboutService": "قم بإلقاء نظرة على الخدمات التي نقدمها بالتفصيل:",
  "experts": "فريق ذو خبرة",
  "expertsContent": "تم إنشاء مكتب هندسة البناء (CEO) من قبل مجموعة من المهندسين والمعماريين ذوي الخبرة العالية.",
  "global": "نجاح عالمي",
  "globalContent": "لقد حققنا إنجازات مهمة من خلال تقديم العديد من المشاريع الرئيسية بنجاح ليس فقط داخل مصر ولكن أيضًا في العديد من البلدان الأخرى",
  "ServiceSpectrumcontent": "تقدم شركة CEO مجموعة شاملة من الخدمات، بما في ذلك المشاريع البيئية، ومشاريع البناء، ومشاريع تحويل النفايات إلى طاقة، وما إلى ذلك.",
  "coreValues": "قيمنا الأساسية",
  "clientsContent": "باعتبارنا شركة سي إي أو، فإن نجاحنا مرادف لنجاح عملائنا. فنحن نضع معايير الصناعة من خلال تقديم خدمات استثنائية وحلول مبتكرة مصممة خصيصًا لتلبية احتياجات عملائنا. ونحن ملتزمون بشدة بحل تحديات عملائنا واستكشاف فرص جديدة معهم. وما يميز شركة سي إي زد أو هو قدرتنا على فهم المتطلبات المحددة لعملائنا وتجاوز توقعاتهم باستمرار.",
  "integrity": "النزاهة",
  "integrityContent": "إن صعود شركة CEO لتصبح شركة رائدة ومحترمة في الصناعة يعتمد على أساس اتخاذ القرارات الأخلاقية والالتزام الثابت بالوفاء بالوعود وتعزيز بيئة من الاحترام المتبادل والثقة للجميع. النزاهة هي جوهر كل ما نقوم به. الموظفون. لم تكن رحلتنا نحو النجاح ممكنة بدون التفاني والاحترام والتشجيع الذي نقدمه لموظفينا. بصفتي الرئيس التنفيذي، فإن موظفينا هم نبض أعمالنا والقوة الدافعة وراء إنجازاتنا. نحن نقدر التنوع ونحتضن نسيجًا غنيًا من الأفكار والثقافات داخل فريقنا.",
  "innovation": "الإبتكار",
  "innovationContent": "تبذل شركة CEO قصارى جهدها لتعزيز الابتكار من خلال البحث بلا كلل عن طرق إبداعية ومبتكرة ومحسنة لتقديم الخبرة في جميع جوانب أعمالنا. الإبداع والاستكشاف والخيال هي حجر الزاوية في أخلاقيات عملنا. حلولنا المبتكرة ليست مجرد حلول خيالية؛ بل إنها تستند أيضًا إلى التطبيق العملي، وتلبي بشكل فعال المتطلبات الدقيقة لعملائنا.",
  "agility": "سهولة التغير",
  "agilityContent": "تزدهر القوى العاملة المتحمسة والمدربة تدريباً جيداً في شركة CEO على التغيير والمرونة والقدرة على التكيف في سوق الهندسة دائم التطور. في CEO، نتوقع بشكل استباقي التحولات في ديناميكيات السوق ونتعاون بشكل وثيق مع عملائنا وموظفينا للاستجابة لها ببراعة",
  "hours": "ساعات العمل :",
  "ouremail": "بريدنا الإلكتروني:",
  "callOn": "اتصل بنا على :",
  "location": "عنواننا :",
  "writeMessage": "اكتب رسالة",
  "ouestions": "لديك أي أسئلة ؟",
  "tankMessage": "نشكرك كثيرًا على اهتمامك بشركتنا وخدماتنا، وإذا كان لديك أي أسئلة، فيرجى مراسلتنا الآن!",
  "sendMessage": "إرسال رسالة ",
  "success": "نجاح!",
  "MessageSent": "تم إرسال رسالتك بنجاح!"
}
