{
  "ceo": "مكتب الاستشارات الهندسيه",
  "experiencelegend": "خبره اكثر من 15 عام",
  "homeParagraph": "CEO مكتب هندسي متخصص في المجالات البيئية والهندسية المتكاملة، حيث نقدم خدمات شاملة تشمل تصميم المشاريع والإشراف على تنفيذها. نحن نعمل على توفير حلول مستدامة ومبتكرة لتلبية احتياجات عملائنا في مختلف القطاعات",
  "home": "الرئيسية",
  "exploarServices": "إكتشف خدماتنا",
  "services": "خدماتنا",
  "projects": "المشروعات",
  "aboutUs": "معلومات عنا",
  "contactUs": "اتصل بنا",
  "service1": "الهندسة المعمارية وهندسة البناء",
  "service2": "العقود والاستشارات المتعلقة بالتكاليف",
  "service3": "إدارة المشاريع والبناء",
  "service4": " ادارة منظومة المخلفات الصلبة",
  "service5": "الطرق السريعة والجسور",
  "service6": "تنسيق الحدائق والمجال العام",
  "service7": "المرافق والبنية التحتية",
  "service8": "التخطيط الحضري والتخطيط الشامل",
  "altEnergy": "الخدمات البيئية والطاقة البديلة",
  "consultancyServices": "الخدمات الأستشاريه",

  "service4_fields": "(المحطات الوسيطة - مدافن المخلفات - مصانع معالجة وتدوير المخلفات)",
  "whoWeAre": "من نحن",
  "whoWeAreParagraph": "تأسس مكتب الاستشارات الهندسية (CEO) في عام 2008 في القاهرة، مصر، على يد مجموعة من الاستشاريين والمهندسين ذوي الخبرة العالية. وعلى مر السنين، برز مكتب الاستشارات الهندسية (CEO) كشركة استشارية هندسية رائدة في المنطقة، متخصصة في الهندسة الميكانيكية والهندسة المدنية والخدمات المعمارية. بدأنا بشكل متواضع بفريق صغير، والآن توسعنا لتوظيف أكثر من مائة متخصص، بما في ذلك المهندسين والمعماريين ومستشاري التكلفة وخبراء إدارة المخلفات.",
  "whoWeAreParagraph2": "يقدم مكتب لاستشارات الهندسيه مجموعة شاملة من الخدمات :",
  "whoWeAreService1": "مشاريع إدارة المخلفات",
  "whoWeAreService2": "مشاريع تحويل المخلفات إلى طاقة",
  "whoWeAreService3": "تصميم الهندسة الميكانيكية",
  "whoWeAreService4": "تصميم الهندسة المدنية",
  "whoWeAreService5": "الخدمات المعمارية",
  "whoWeAreService6": "المشاريع البيئية",
  "whoWeAreService7": "الإشراف على مشاريع البناء",
  "whoWeAreService8": "تصميم الجسور",
  "whoWeAreService9": "تصميم المرافق والشبكات",
  "whoWeAreService10": "تصميم الكهروميكانيكية",
  "whoWeAreService11": "التخطيط الحضري وتخطيط المدن",
  "whoWeAreService12": "المناظر الطبيعية",
  "whoWeAreService13": "تخطيط النقل",

  "readMore": "اقرأ المزيد",
  "ourClients": "عملائنا",
  "projectSection": "اقسام المشروعات",

  "designMbt": "تصميم محطات المعالجة البيولوجية الميكانيكية",
  "transferStation": "محطات النقل الوسيطة  للمخلفات الصلبة",
  "sanitaryLandfills": "إنشاء مكبات صحية للمخلفات الصلبة",

  "seeProjects": "تعرف علي المشاريع ",
  "ourVision": "رؤيتنا ",
  "ourVisionParagraph": "رؤيتنا هي تزويد عملائنا بالحلول والخدمات التي تعطي الأولوية للسلامة والاستدامة والابتكار مع الالتزام بالمعايير المحلية والدوليه",
  "ourMission": "مهمتنا",
  "ourMissionParagraph": "مهمتنا هي أن نسعى جاهدين لإنشاء بيئة مهنية وإبداعية لموظفينا ليكونوا قادرين على تطبيق معرفتهم وخبرتهم في جو داعم",
  "copyRights": "مكتب  الإستشارات الهندسيه جميع الحقوق محفوظه © 2024",
  "yearsOf": "عدد سنوات",
  "experience": "الخبره",
  "completed": "اكتملت",
  "projectswithAl": "مشروعات",
  "ongoing": "قيد التنفيذ",
  "clients": "العملاء",
  "trustUs": "يثقون بنا",
  "service1_Desc": "أصبحت صناعة الهندسة المعمارية تتطلب المزيد والمزيد من المتطلبات، حيث يسعى العملاء إلى الحصول على تصميمات فريدة ومبتكرة مع الالتزام بميزانيات وجداول زمنية محدودة. وفي ظل المنافسة الشديدة اليوم، لا يرغب العملاء في التنازل عن متطلباتهم، بما في ذلك الطلب على الهياكل الخضراء والمستدامة. وفي شركة CEO، نحتضن هذه التحديات بحماس.",
  "service1_Desc2": "يتضمن نهجنا فهمًا شاملاً لاحتياجات عملائنا وتطلعاتهم، ونحن ملتزمون بتحويل رؤاهم إلى حقيقة. يتخصص فريقنا المعماري في إنتاج تصميمات مبتكرة لمجموعة واسعة من المشاريع، بما في ذلك السكنية والتجارية وأنواع مختلفة من المباني الأخرى. بالإضافة إلى ذلك، نعطي الأولوية لتنفيذ أفضل الممارسات مثل شهادة",
  "service2_Desc": "يقدم فريقنا الاستشاري للقطاعين العام والخاص استشارات شاملة للمشروع لإدارة ما قبل وما بعد العقد، وإدارة المطالبات، والدعم التجاري والعقدي مع التركيز على تقليل مخاطر العملاء وتعزيز القيمه",
  "service3_Desc": "شركة رائدة في تقديم خدمات إدارة المشاريع والإنشاءات للبنية التحتية للهندسة المدنية ومشاريع النقل. يدير مهندسونا الاستشاريون جميع أنشطة المشاريع والإنشاءات بما في ذلك التخطيط والتنسيق والتحكم والإشراف. من البداية إلى النهاية. نحن ملتزمون بتلبية احتياجات العملاء وتقديم نتائج عملية وفعالة من حيث التكلفة",
  "service3_Desc2": "إن مديري المشاريع والإنشاءات لدينا هم من المحترفين متعددي المهارات ولديهم خبرة في معظم تخصصات التصميم ومعرفة شاملة بإدارة أنواع مختلفة من العقود. نحن بارعون في جميع مجالات إدارة المشاريع والإنشاءات بما في ذلك التخطيط والبرمجة والتحقيق في الموقع والإشراف وإدارة التصميم وإدارة العقود والمشتريات ومراقبة الجودة وضمانها. لدينا خبرة واسعة في إدارة التفاعلات بين العديد من أصحاب المصلحة المختلفين داخل كل مشروع. يوفر فريقنا نقطة اتصال واحدة لجميع الأطراف",
  "service4_Desc": "مكتب الاستشارات الهندسة أحد أفضل المكاتب الهندسية المتخصصة في تصميم وتخطيط مشاريع المخلفات الصلبة. ونحن متخصصون في وضع مجموعة من الحلول المستدامة لإدارة المخلفات الصلبة، بما في ذلك التصميم والاشراف على تنفيذ المحطات الوسيطة - التصميم والاشراف على انشاء مصانع تدوير المخلفات بتكنولوجيا الميكانيكية البيولوجية - تصميم والاشراف على مشروعات تحويل المخلفات الصلبة الى طاقة - التصميم والاشراف على انشاء مدافن المخلفات ، ونتصدر الصناعة في ابتكار حلول مستدامة وفعالة لإدارة المخلفات الصلبة.",
  "service4_head1": "تصميم مصانع تدوير المخلفات الصلبة بتكنولوجيا المعالجة الميكانيكية والبيولوجية (MBT)",
  "service4_head2": "دراسات تحليل المخلفات الصلبة البلدية",
  "service4_head3": "تحليل وتوصيف مخلفات القنوات والمجاري المائية",
  "service4_head4": "المحطات الوسيطة  لنقل المخلفات الصلبة البلدية",
  "service4_head5": "المدافن والمكبات الصحية للمخلفات الصلبة البلدية",
  "service4_head1_desc": "مكتبنا هو القوة الدافعة وراء التصميم الدقيق وتنفيذ المشاريع الرائدة في مجال إدارة المخلفات الصلبة. مع فريق من الخبراء المتفانين والشغف بالابتكار، نحن متخصصون في صياغة حلول مخصصة لمحطات المعالجة الميكانيكية والبيولوجية للمخلفات الصلبة والتى تهدف الى تعظيم الاستفادة من المخلفات مع التخلص الامن والحفاظ على البيئة",
  "service4_head2_desc": "تلعب دراسات تحليل المخلفات الصلبة البلدية  دورًا حيويًا في إدارة المخلفات والتخطيط البيئي، وهناك طلب متزايد على هذه الخدمات حيث تسعى الشركات والحكومات إلى تحسين ممارسات إدارة المخلفات، وتعزيز جهود إعادة التدوير، والحد من التأثيرات البيئية.",
  "service4_head3_desc": "تلعب المجاري المائية دورًا حاسمًا في النسيج الاجتماعي والاقتصادي في مصر، حيث تدعم الزراعة والنقل وسبل العيش بشكل عام. ومع ذلك، برزت قضية تلوث المجاري المائية، وخاصة بسبب المخلفات الصلبة البلدية، كمشكلة بيئية كبيرة ذات عواقب بعيدة المدى. وقد ساهم التفاعل بين التوسع الحضري المتزايد وتوليد المخلفات وممارسات التخلص غير السليمة من المخلفات في تدهور المسطحات المائية في مصر. وقد دفع هذا إلى الحاجة إلى فهم شامل للتحديات التي يفرضها تلوث المخلفات الصلبة البلدية في المجاري المائية في مصر والحلول المحتملة لمعالجة هذه القضية المعقدة.",
  "service4_head4_desc": "لقد حقق مكتبنا سجلاً حافلاً في مجال إدارة المخلفات الصلبة، حيث صمم العديد من المحطات الوسيطة لنقل المخلفات ليس فقط في مصر ولكن أيضًا في مختلف البلدان حول العالم. تُظهر محفظتنا الواسعة ثروة من الخبرة والمهارة في ابتكار حلول فعالة ومستدامة لنقل المخلفات وإدارتها. لم تعمل تصميماتنا المبتكرة على تحويل مشهد إدارة المخلفات في مصر فحسب، بل تركت أيضًا تأثيرًا دائمًا على المجتمعات والمناطق في جميع أنحاء العالم",
  "service4_head5_desc": "يتمتع مكتبنا بخبرة واسعة في تصميم مدافن المخلفات الصحية الحديثة لإدارة المخلفات البلدية. وبفضل فريق متخصص من الخبراء، نجحنا في تطوير وتنفيذ مشاريع مدافن المخلفات التي تلتزم بأعلى المعايير البيئية والتنظيمية. وقد مكنتنا معرفتنا الواسعة وأساليبنا المبتكرة من إنشاء تصميمات مدافن مخلفات لا توفر التخلص الآمن والفعال من المخلفات البلدية فحسب، بل وتعطي الأولوية أيضًا للاستدامة البيئية. من اختيار الموقع والتصميم إلى أنظمة احتواء المخلفات وإدارة الغاز، لا يدخر مكتب الاستشارات الهندسية جهدًا لضمان أن تصميمات مدافن المخلفات  لدينا ليست سليمة من الناحية الفنية فحسب، بل إنها أيضًا مسؤولة بيئيًا.",
  "service4_Desc2": "وبفضل التزامنا العميق بالحفاظ على البيئة والهندسة المبتكرة، يواصل مكتب الاستشارات الهندسية دفع حدود ما هو ممكن في إدارة المخلفات. ومن خلال الجمع بين التكنولوجيا المتطورة والتفاني في الممارسات المستدامة، فإننا نمهد الطريق نحو مستقبل أنظف وأكثر استدامة لإدارة المخلفات، ونضع معيارًا للتميز في الصناعه",
  "service5_Desc": "مع تزايد الحاجة إلى الطرق السريعة والجسور، يقف مكتبنا على أهبة الاستعداد لمساعدة عملائنا من خلال خبرته الواسعة في الهندسة المدنية والبنيوية والنقل. يتم تصميم خدماتنا بشكل فردي لكل مشروع، مما يساعد عملائنا في تقديم رسومات التصميم وتقديرات التكلفة الدقيقة وتقييم المواد. نحن نتفوق في توجيه المشاريع لتحقيق المعالم الحاسمة مع تجاوز توقعات العملاء للمنتج النهائي. سجلنا الحافل هو شهادة على كفاءتنا وإبداعنا وحل المشكلات الإبداعية في مجال تصميم الطرق السريعة والجسور",
  "service6_Desc": "في مجال تصميم المناظر الطبيعية والمجال العام، نؤمن إيمانًا راسخًا بأن هذه المكونات تتطلب مراعاة تصميمية دقيقة. نتعامل مع هذه الجوانب بمنظور شامل، ونسعى جاهدين للتأثير على تطوير المساحات التي تنسجم بسلاسة مع محيطها الحضري. يأخذ نهجنا في الاعتبار جوانب مختلفة، بما في ذلك الجماليات البصرية، والأهمية الثقافية، والحفاظ على التراث، والتطلعات الدائمة للمجتمعات التي يخدمونها. يتمتع مكتبنا بتاريخ راسخ في تنفيذ مشاريع تصميم المناظر الطبيعية بنجاح والتي لا تحقق وفورات كبيرة في التكلفة فحسب، بل تقلل أيضًا من المخلفات وتقلل من الاضطرابات في البيئة المحليه",
  "service7_Desc": "في مكتبنا، نتقبل التحدي المتمثل في صياغة تصميمات استثنائية للبنية التحتية تشكل علامة مميزة لخبرتنا. وباعتبارنا شركة استشارية هندسية محترمة، فإننا ندرك ضرورة تلبية احتياجات خدمات المرافق العامة وفقًا للمعايير الصارمة التي تفرضها سلطات المرافق المحلية. يتألف فريق المرافق لدينا من مهندسين مؤهلين تأهيلاً عالياً يديرون بمهارة خدمات البنية التحتية الجافة والرطبه",
  "service8_Desc": "الحركة ضرورية لنمو المجتمعات المستدامة وطول عمرها وأن الأماكن الناجحة لديها إطار حركة متكامل واضح ويتم تطويرها على نطاق بشري. مع تزايد وعي المجتمعات بالحاجة إلى بيئات معيشية متماسكة ومستدامة، أصبح التخطيط الحضري الفعال والتنمية أولوية عالية. تعمل شركة CEO بشكل وثيق مع عملائنا لتطوير الخطط الرئيسية عادةً من خلال عملية ورشة عمل لتقديم المشورة والخبرة التصميمية فيما يتعلق بقضايا الحركة لمشاريع التنمية. تساعد خدمات التخطيط الرئيسية الفنية لدينا في تطوير المناطق الحضرية بطريقة شاملة ومتكاملة مما يؤدي إلى أماكن صحية وآمنة حيث يمكن للناس أن يزدهروا، ويمكن للمجتمعات أن تنمو، ويمكن للبيئة أن تزدهر.",
  "konwAboutService": "قم بإلقاء نظرة على الخدمات التي نقدمها بالتفصيل:",
  "experts": "فريق ذو خبرة",
  "expertsContent": "تم إنشاء مكتب الاستشارات الهندسية (CEO) من قبل مجموعة من الاستشاريين والمهندسين ذوي الخبرة العالية في المجالات المختلفه.",
  "global": "نجاح عالمي",
  "globalContent": "لقد حققنا إنجازات مهمة من خلال تقديم العديد من المشاريع الرئيسية بنجاح ليس فقط داخل مصر ولكن أيضًا في العديد من البلدان الأخرى",
  "ServiceSpectrumcontent": "يقدم مكتب لإستشارات الهندسيه مجموعة شاملة من الخدمات، بما في ذلك إدارة المخلفات والمشاريع البيئية ومشاريع البناء ومشاريع تحويل المخلفات إلى طاقة، وما إلى ذلك.",
  "coreValues": "قيمنا الأساسية",
  "clientsContent": "باعتبارنا مكتب لإستشارات الهندسيه، فإن نجاحنا مرادف لنجاح عملائنا. فنحن نضع معايير الصناعة من خلال تقديم خدمات استثنائية وحلول مبتكرة مصممة خصيصًا لتلبية احتياجات عملائنا. ونحن ملتزمون بشدة بحل تحديات عملائنا واستكشاف فرص جديدة معهم. وما يميز شركة سي إي زد أو هو قدرتنا على فهم المتطلبات المحددة لعملائنا وتجاوز توقعاتهم باستمرار.",
  "integrity": "النزاهة",
  "integrityContent": "يعلو CEO إلى أن يصبح شركة رائدة في الصناعة على اتخاذ قرارات أخلاقية، والوفاء بوعودنا، وخلق جو من الاحترام المتبادل والثقة. النزاهة هي جوهر جميع أعمالنا. لن يكون نجاحنا ممكنًا بدون موظفينا المخلصين. في CEO، فريقنا هو قلب أعمالنا والقوة الدافعة وراء إنجازاتنا. نحن نقدر ونشجع كل عضو في الفريق، ونحتفل بالأفكار والثقافات المتنوعة التي تجعلنا أقوياء.",
  "innovation": "الإبتكار",
  "innovationContent": "في مكتب CEO، نسعى جاهدين لتعزيز الابتكار من خلال البحث المستمر عن طرق مبتكرة ومحسنة لتقديم خبراتنا. الإبداع والاستكشاف والخيال هي جوهر أخلاقيات العمل لدينا. حلولنا المبتكرة ليست خيالية فحسب، بل إنها عملية أيضًا، وتلبي بشكل فعال احتياجات عملائنا المحددة.",
  "agility": "سهولة التغير",
  "agilityContent": "تزدهر القوى العاملة المتحمسة والمدربة تدريباً جيداً في شركة CEO على التغيير والمرونة والقدرة على التكيف في سوق الهندسة دائم التطور. في CEO، نتوقع بشكل استباقي التحولات في ديناميكيات السوق ونتعاون بشكل وثيق مع عملائنا وموظفينا للاستجابة لها ببراعة",
  "hours": "ساعات العمل :",
  "ouremail": "بريدنا الإلكتروني:",
  "callOn": "اتصل بنا على :",
  "location": "عنواننا :",
  "ourLocation": "31 شارع عرابي، التوفيقية، الأزبكية، القاهرة",
  "writeMessage": "اكتب رسالة",
  "ouestions": "لديك أي أسئلة ؟",
  "tankMessage": "نشكرك كثيرًا على اهتمامك بشركتنا وخدماتنا، وإذا كان لديك أي أسئلة، فيرجى مراسلتنا الآن!",
  "sendMessage": "إرسل رسالة ",
  "success": "نجاح!",
  "MessageSent": "تم إرسال رسالتك بنجاح!",
  "solidWasteProjects": "مشاريع منظومه المخلفات الصلبه",
  "pervWork": "بعض اعمالنا السابقه في :",
  "mbtProject": "تصميم محطة المعالجة البيولوجية الميكانيكية لإعادة تدوير المخلفات الصلبة",
  "mahalla": "مدينة المحلة الكبرى، الغربية، مصر",
  "projectDetails": "تفاصيل المشروع ",
  "Sandoub": "سندوب، الدقهلية، مصر",
  "manzalla": " المنزلة، الدقهلية، مصر",
  "salam": "دار السلام، محافظة سوهاج، مصر",
  "minya": "المنيا، محافظة المنيا، مصر",
  "otherProjOnMbt": "مشاريع أخرى حول تصميم محطة المعالجة البيولوجية الميكانيكية (MBT)",
  "projectName": "اسم المشروع",
  "keyProjectDetails": "تفاصيل المشروع الرئيسية",
  "projectLocation": "عنوان المشروع : ",
  "yearOfImplementation": "سنة تنفيذ المشروع :",
  "Ad": "م",

  "projectCost": "التكلفة الإجمالية للمشروع :",
  "millionEgp": "مليون جنيه مصري",
  "fundingSource": "مصدر التمويل : بنك التنمية الإسكانية الألماني (COW)",
  "designCapacity": "القدرة التصميمية 500 طن يوميًا، وتغطي مساحة واسعة تبلغ فدانًا واحدًا",
  "metops": "ميتوبس، محافظة كفر الشيخ",
  "SocietyofEngineers": "جمعية المهندسين - مدينة العبور - محافظة القليوبية",
  "AlHabil": "منطقة الحبيل، محافظة الأقصر",
  "oburUnits": "يتكون مشروع مصنع العبور من وحدتين",
  "unitsDetails": "تتمتع كل وحدة بطاقة تصميمية مذهلة تبلغ 10 أطنان يوميًا.",
  "hebilCapacity": "تم تصميمها بقدرة معالجة 15 طنًا في الساعة من خلال خط إنتاج ميكانيكي محلي",
  "project1Des": "تصميم محطة المعالجة البيولوجية الميكانيكية (MBT) في مدينة المحلة، الغربية، مصر لإعادة تدوير المخلفات الصلبة",
  "project1Des2": "التصميم الهندسي المتكامل (بما في ذلك الجوانب المعمارية والإنشائية والميكانيكية والكهروميكانيكية) والإشراف على تنفيذ المشروع وتركيبه.",
  "factoryCapacity": "قدرة المصنع :",
  "areaCoverd": "المساحة المغطاة :",
  "year": "سنة :",
  "totalCost": "التكلفة الاجمالية : ",
  "project1Capacity": "تم تصميمها لتكون لديها القدرة على معالجة 320 طنًا يوميًا.",
  "project1area": "يغطي المشروع مساحة واسعة تبلغ 9 أفدنة.",
  "project1year": "تم تنفيذ المشروع بنجاح في عام 2021م.",
  "project1cost": "بلغت التكلفة الإجمالية للمشروع 99 مليون جنيه مصري.",
  "project2Des": "تصميم محطة المعالجة البيولوجية الميكانيكية (MBT) في  المنزلة، الدقهلية، مصر لإعادة تدوير المخلفات الصلبة",
  "project2Des2": "خضع مصنع المنزلة الواقع بمحافظة الدقهلية لتصميم هندسي شامل ومتكامل يشمل الجوانب المعمارية والإنشائية والميكانيكية والكهروميكانيكية.",
  "project2Capacity": "القدرة التصميمية 500 طن يوميا",
  "project2area": "غطى مشروع المصنع مساحة كبيرة تبلغ 12.7 فدانًا",
  "project2cost": "بلغت التكلفة الإجمالية للمشروع 155 مليون جنيه مصري.",

  "project3Des": "تصميم محطة المعالجة البيولوجية الميكانيكية (MBT) في سندوب، الدقهلية، مصر لإعادة تدوير المخلفات الصلبة",
  "project3Des2": "ويضم مصنع سندوب الواقع بمحافظة الدقهلية تصميمًا هندسيًا متكاملًا شاملًا يشتمل على الجوانب المعمارية والإنشائية والميكانيكية والكهروميكانيكية.",
  "project3Capacity": "القدرة التصميمية 1200 طن يوميا",
  "project3area": "غطى مشروع المصنع مساحة كبيرة تبلغ 18 فدانًا",
  "project3year": "تم تنفيذ المشروع بنجاح في عام 2019م.",
  "project3cost": "بلغت التكلفة الإجمالية للمشروع 230 مليون جنيه مصري.",

  "project4Des": "تصميم محطة المعالجة البيولوجية الميكانيكية (MBT) في دار السلام، محافظة سوهاج، مصر لإعادة تدوير المخلفات الصلبة",
  "project4Des2": "خضع مصنع دار السلام الواقع بمحافظة سوهاج لتصميم هندسي شامل ومتكامل يشمل الجوانب المعمارية والإنشائية والميكانيكية والكهروميكانيكية.",

  "project5Des": "تصميم محطة المعالجة البيولوجية الميكانيكية (MBT) في المنيا، محافظة المنيا، مصر لإعادة تدوير المخلفات الصلبة",
  "project5Des2": "نجح فريقنا في تنفيذ التصميم الهندسي المتكامل الذي يشمل الجوانب المعمارية والإنشائية والميكانيكية والكهروميكانيكية، بالإضافة إلى الإشراف على تنفيذ وتركيب مصنع يقع في مدينة العدوة بمحافظة المنيا.",
  "project5area": "غطى مشروع المصنع مساحة كبيرة تبلغ 11 فدانًا",
  "project5cost": "بلغت التكلفة الإجمالية للمشروع 89 مليون جنيه مصري.",
  "baltim": "بلطيم - محافظة كفر الشيخ.",
  "baltimlanddillProj": "مكب بلطيم 2022",

  "project6Des": "في عام 2022م تم الانتهاء بنجاح من إنشاء مدفن المخلفات الصحي الواقع على أرض الملاحية منيسي بلطيم بمحافظة كفر الشيخ.",
  "project6Des2": "والجدير بالذكر أن هذا المشروع حصل على دعم من البنك الدولي.",

  "project6area": "تم تصميمها للتخلص المسؤول من المخلفات على مساحة واسعة تبلغ 92 فدانًا. ",
  "project6year": "تم تنفيذ المشروع بنجاح في عام 2022م.",
  "project6cost": "التكلفة الإجمالية للمشروع 200 مليون جنيه مصري",

  "manshiyetNasserTs": "محطة تحويل منشية ناصر، القاهرة",
  "manshiyetNasser": "منطقة منشية ناصر، محافظة القاهرة.",
  "manshiyetNasserTsDesc": "وتغطي محطة المخلفات بمنشأة ناصر مساحة واسعة تبلغ حوالي 1600 متر مربع وتخدم عدة مناطق حيوية منها المنطقة المركزية، ومنشية ناصر، ومدينة نصر غرب، وعابدين، والأزبكية، وباب الشعرية.",
  "manshiyetNasserTsCost": "التكلفة الاجمالية للمشروع 30 مليون جنيه مصري",
  "manshiyetNasserTsArea": "تغطي مساحة واسعة تبلغ حوالي 1600 متر مربع",

  "damanhourTs": "محطة تجميع ونقل المخلفات الوسيطة بدمنهور بالبحيرة",
  "damanhourTsDesc": "تم تجهيز المحطة بمميزات ومرافق رئيسية لضمان إدارة المخلفات بكفاءة: (ميزان الشاحنات - منصة الاستقبال - حفر النار - مجموعة المضخات - موقف صناديق المخلفات)",
  "damanhour": "دمنهور، محافظة البحيرة.",
  "damanhourTsArea": "تبلغ مساحتها 2635 متر مربع",
  "cpacity": "السعه : ",
  "damanhourTsCapacity": "تبلغ طاقتها الاستيعابية للمخلفات 820-900 طن يوميا",

  "YoussefAl_SiddiqTs": "محطة وسيطة لجمع ونقل المخلفات يوسف الصديق، الفيوم",
  "YoussefAl_Siddiq": "يوسف الصديق، الفيوم",
  "YoussefAl_SiddiqTsDesc": "وتبلغ مساحتها 4000 متر مربع، وتحتوي على ميزان أرضي لشاحنة حمولة 50 طناً، وطرق خرسانية معبدة لدخول وخروج سيارات النقل والرافعات، وحفر تجميع للسوائل مع شبكة صرف مناسبة وشبكة صرف صحي.",
  "YoussefAl_SiddiqTsDesc2": "المحطة مجهزة بمقياس شاحنات ومنصة استقبال وحفر نار ومجموعة من المضخات و 5 أماكن مخصصة لوقوف حاويات المخلفات تحت الرصيف وغسالة سيارات، ",
  "YoussefAl_SiddiqTsArea": "مساحتها 4000 متر مربع",
  "YoussefAl_SiddiqCapacity": "وتستقبل المحطة ما يقارب 500 طن يوميا.",
  "YoussefAl_SiddiqYear": "تم تنفيذ المشروع بنجاح في عام 2020م.",

  "al_QanaterTs": "محطة وسيطة لجمع ونقل المخلفات بالقناطر",
  "al_Qanater": "محطة القناطر الخيرية، القليوبية",
  "al_QanaterTsDesc": "تحتوي على ميزان أرضي لشاحنة حمولة 50 طن وطرق خرسانية ممهدة لدخول وخروج مركبات النقل والرافعات وحفر تجميع للسوائل مع نظام صرف صحي مناسب ونظام صرف صحي. المحطة مجهزة بميزان شاحنات ومنصة استقبال وحفر نار ومجموعة مضخات و5 أماكن لوقوف صناديق المخلفات تحت الرصيف وغسالة ملابس.",
  "al_QanaterTsTsArea": "مساحتها 18000 متر مربع",
  "al_QanaterTsYear": "تم تنفيذ المشروع بنجاح في عام 2023م.",

  "KafrEl_DawwarTS": "محطة وسيطة لجمع ونقل المخلفات بكفر الدوار",
  "KafrEl_Dawwar": "كفر الدوار-البحيرة",
  "KafrEl_DawwarTSDesc": "أقيمت المحطة على مساحة 3450 متراً مربعاً تخدم منطقة (كفر الدوار وأبو حمص وإبس) بطاقة نفايات 800 طن يومياً، سيتم نقلها إلى معمل حوش عيسى للمعالجة والتدوير، ونقل المخلفات المرفوضة إلى مكب بدر بالمحافظة الذي جاري الانتهاء منه.",
  "KafrEl_DawwarTSTsArea": "مساحتها 3450 متر مربع",
  "KafrEl_DawwarTSCapacity": "تبلغ طاقتها الاستيعابية للنفايات 800 طن يوميا",

  "PortSaidStreetTS": "المحطة الوسيطة لجمع ونقل المخلفات بشارع بورسعيد بالقاهرة",
  "PortSaidSt": "شارع بورسعيد، القاهرة",
  "PortSaidStreetTSDesc": "وتقع المحطة على مساحة 4381 متراً مربعاً، وتتمتع بقدرة على التعامل مع 1500 طن من المخلفات يومياً، ثم يتم نقل هذه المخلفات إلى المصنع لمعالجتها وإعادة تدويرها.",
  "PortSaidStreetTSTsArea": "مساحتها 4381 متر مربع",
  "PortSaidStreetTSCapacity": "تبلغ طاقتها الاستيعابية للنفايات 1500 طن يوميا",

  "Al_QurainTS": "محطة وسيطة لجمع ونقل المخلفات في القرين بمحافظة الشرقية",
  "Al_Qurain": "القرين محافظة الشرقية",
  "Al_QurainTSDesc": "وتقع المحطة على مساحة 3700 متر مربع، وتتمتع بقدرة على التعامل مع 1200 طن من المخلفات يومياً، ثم يتم نقل هذه المخلفات إلى المصنع لمعالجتها وإعادة تدويرها.",
  "Al_QurainTSTsArea": "مساحتها 3700 متر مربع",
  "Al_QurainTSCapacity": "تبلغ طاقتها الاستيعابية للنفايات 1200 طن يوميا",

  "TallaTS": "المحطة الوسيطة لجمع ونقل المخلفات بتلا محافظة المنوفية",
  "Talla": "تلا، محافظة المنوفية",
  "TallaTSDesc": "تم إنشاء المحطة على مساحة 3250 متر مربع، وتخدم خمس مناطق بطاقة استيعابية يومية للنفايات تصل إلى 800 طن، ويتم نقل هذه المخلفات إلى المصنع لمعالجتها وإعادة تدويرها، وسيتم نقل أي نفايات مرفوضة إلى مكب بدر القادم بالمحافظة، والذي يجري إنشاؤه حاليًا.",
  "TallaTSDesc2": "المحطة مجهزة بشكل جيد بمقياس شاحنات، ومنصة استقبال، وحفر نار، ومجموعة مضخات، وأربعة أماكن مخصصة لوقوف حاويات المخلفات تحت المنصة، بالإضافة إلى مرفق لغسيل السيارات. وتستقبل المحطة ما يقرب من 800 إلى 1200 طن من المخلفات يوميًا.",
  "TallaTSArea": "مساحتها 3250 متر مربع",
  "TallaTSCapacity": "تبلغ طاقتها الاستيعابية للنفايات 800-1200 طن يوميا",

  "seasideHotel": "فندق سي سايد في منتجع الجلالة 2018",
  "galalaResort": "منتجع الجلالة - العين السخنة",
  "seaSideDesc": "يفخر مكتب  CEO بدوره المحوري في تصميم فندق Seaside الرائع في منتجع الجلالة في عام 2018. ويمثل هذا المشروع شهادة على التزامنا الراسخ بالتميز والابتكار في مجال الضيافة وتطوير المنتجعات. يجسد فندق Seaside الفخامة، ويمتزج بسلاسة مع الجمال الطبيعي الخلاب للمحيط الساحلي.",
  "seaSideDesc2": "بفضل التركيز القوي على الاستدامة والممارسات الصديقة للبيئة، حرص مكتب CEO التابع لنا على ضمان أن فندق Seaside Hotel لم يلبي فقط معايير الصناعة فيما يتعلق بالمسؤولية البيئية، بل وتجاوزها أيضًا. والنتيجة هي وجهة لا تأسر بجمالها المذهل فحسب، بل إنها تضع أيضًا معيارًا عاليًا للسياحة المستدامة وتطوير المنتجعات.",
  "seaSideDesc3": "في عام 2018، أصبح فندق Seaside Hotel في منتجع الجلالة رمزًا للفخامة والراحة والتصميم المسؤول، مما يعكس التزام CEO الثابت بتقديم التميز في كل مشروع يتم تنفيذه. يواصل هذا الإنجاز إلهامنا لدفع حدود الإبداع والتصميم، حيث نتطلع إلى تشكيل المزيد من الوجهات الرائعة في المستقبل.",

  "armedForces": "هيئة القوات المسلحة بالعاصمة الإدارية 2019",
  "alAssema": "العاصمة الإدارية",
  "armedForcesDesc": "إن مشاركة مكتبنا في تصميم كيان القوات المسلحة داخل العاصمة الإدارية في عام 2019 هو شهادة على التزامنا الراسخ بالتميز والابتكار في مجال التطوير المعماري والبنية التحتية. هذا المشروع له أهمية كبيرة لأنه يساهم في القدرات الاستراتيجية والعملياتية للقوات المسلحة في هذا المحور الإداري الحيوي.",
  "armedForcesDesc2": "في عام 2019، حرص مكتبنا في مركز العمليات التنفيذية على ضمان التخطيط الدقيق لكل جانب من جوانب المشروع، من البنية التحتية للتخطيط والأمن إلى التطورات التكنولوجية، وتنفيذها على أكمل وجه. لا يعمل هذا المرفق كرمز للفخر الوطني فحسب، بل إنه أيضًا حجر الزاوية للكفاءة التشغيلية للقوات المسلحة.",
  "armedForcesDesc3": "لقد لعبت قيادتنا الثاقبة وخبرتنا دورًا محوريًا في تصور وتنفيذ تصميم هذا المرفق الحكومي الأساسي. يمثل كيان القوات المسلحة أعجوبة معمارية، حيث يمزج بسلاسة بين الوظائف والأمان والجاذبية الجمالية. إنه يجسد قيم القوة والمرونة والدقة التي تعد مرادفة للقوات المسلحة.",

  "bicycleBuilding": "مبنى الدراجات في استاد القاهرة",
  "cairoStadium": "استاد القاهرة",
  "bicycleBuildingDesc": "إن تصميم وبناء مبنى الدراجات في استاد القاهرة في عام 2019 يعد شهادة على التعاون والخبرة التي يتمتع بها مكتبنا في مركز القاهرة الدولي للمؤتمرات. ويمثل هذا المشروع إنجازًا مهمًا في تطوير البنية التحتية الرياضية في القاهرة، مصر.",
  "bicycleBuildingDesc2": "لعبت القيادة الثاقبة لـCEO دورًا محوريًا في تصور وإشراف تصميم مبنى الدراجات. تمزج هذه الجوهرة المعمارية الحديثة بسلاسة بين الوظيفة والجماليات، مما يوفر مساحة تلبي احتياجات كل من الرياضيين والمتحمسين. يعكس تصميم المبنى روح التقدم والشمول، ويعزز وسيلة نقل صحية ومستدامة مع دعم مجتمعات الرياضة وركوب الدراجات.",
  "bicycleBuildingDesc3": "إن النجاح في إنجاز مبنى الدراجات في استاد القاهرة في عام 2019 هو مثال بارز على التزام مكتبنا الدائم بتقديم التميز في كل مشروع يتم تنفيذه. لا يعمل هذا المشروع على تعزيز المرافق الرياضية في استاد القاهرة فحسب، بل يعزز أيضًا ثقافة ركوب الدراجات والحياة النشطة داخل المجتمع. يواصل مكتبنا في مكتبنا قيادة المبادرات المبتكرة والمؤثرة التي تساهم في تحسين المشهد الحضري في القاهرة ورفاهية سكانها.",

  "academicInstitute": "المعهد الأكاديمي للطب 2020",
  "ainShams": "عين شمس، القاهرة",
  "academicInstituteDesc": "يمثل تصميم وإنشاء المعهد الأكاديمي للطب بجامعة عين شمس في عام 2020 علامة بارزة في تقدم التعليم الطبي والبحث العلمي في مصر. يجسد هذا المشروع الطموح التزام جامعة عين شمس، جنبًا إلى جنب مع الجهود التعاونية لمكتب CEO الخاص بنا، لإنشاء منشأة على أحدث طراز تعزز التميز في التدريب الطبي والابتكار في الرعاية الصحية.",

  "CairoInternationalConference": "إعادة تأهيل مركز القاهرة الدولي للمؤتمرات",
  "nasrCity": "مدينة نصر",

  "badrUniversity": "تصميم جامعة بدر",
  "badr": "مدينة بدر",
  "badrUniversityDesc": "يُعد تصميم مكتب CEO بجامعة بدر دليلاً على الإبداع والتطور. يقع هذا المكتب في قلب الحرم الجامعي الديناميكي للجامعة، ويمثل قمة التصميم الحديث والوظائف.",

  "kingSalmanUniversity ": "مشروع كلية العمارة، جامعة الملك سلمان الدولية",
  "sharm": "شرم الشيخ",
  "kingSalmanUniversityDesc": "يمثل تصميم مكتب CEO لمشروع كلية العمارة بجامعة الملك سلمان الدولية بشرم الشيخ مزيجًا متناغمًا من الجمالية المعمارية والتميز الوظيفي. يمثل هذا المشروع علامة فارقة مهمة في تطوير هذه المؤسسة التعليمية المرموقة ويقف كشهادة على رؤية CEO للتصميم المتطور.",

  "luxorRecyclingWasteFactory": "مصنع تدوير المخلفات الزراعية بالاقصر",
  "luxor": "محافظة الأقصر",
  "luxorRecyclingWasteFactoryDesc": "التعاون مع شركة بداية لإنشاء مصنع لتدوير المخلفات الزراعية بمحافظة الأقصر ويتضمن :",
  "keypoint1": "تقديم خدمات استشارية لتصميم كافة المعدات الميكانيكية",
  "keypoint2": "إعداد خطة تشغيلية للمصنع.",
  "keypoint3": "الإشراف على العمليات التشغيلية للمصنع لضمان الأداء الأمثل.",

  "qenaSortingFactory": "تصميم وتصنيع خط فرز بقنا",
  "qena": "محافظة قنا",
  "qenaSortingFactoryDesc": "في مجال التصميم والتصنيع (المخلفات الصلبة) : تصميم وتصنيع خط فرز بمحافظة قنا 2016 تصميم وتصنيع ماكينات طحن الوقود البديل تصميم وتصنيع محطة وسيطة متنقلة بالأقصر",

  "solidWasteCharacterizationGiza": "دراسة توصيف المخلفات البلدية الصلبة الموسمية بمحافظة الجيزة",
  "giza": "محافظة الجيزة",
  "solidWasteCharacterizationGizaDesc": "تهدف هذه الدراسة الميدانية إلى تحديد خصائص وطبيعة المخلفات البلدية الصلبة بمحافظة الجيزة، والتي سيتم الاعتماد عليها في إعداد التصميم المناسب لمنشأة معالجة المخلفات البلدية الصلبة، بما يتناسب مع طبيعة الموقع والمخلفات المتولدة في نطاق الخدمة.",

  "WasteToEnergyPlant": "محطة تحويل المخلفات إلى طاقة بقدرة 1200 طن يوميا في أبو رواش",
  "abuRawash": "أبو رواش، الجيزة، مصر",
  "WasteToEnergyPlantDesc": "تم تصميم الطاقة اليومية لحرق المخلفات البلدية الصلبة بواقع 1360 طن، والحد الأقصى 1495 طن. تم استخدام محرقة شبكية ميكانيكية بسعة 680 طنًا في اليوم لهذا المشروع، ومجهزة بتوربين بخاري مبرد بالهواء المكثف بقوة 36 ميجاوات ومولد واحد بقوة 38 ميجاوات، بالإضافة إلى مرافق إنتاجية ومكاتب داعمة. موقع المشروع: تقع محطة أبو رواش لتدوير المخلفات في المنطقة الصناعية بأبو رواش. يقع المشروع على طريق محمد الشعراني، الذي يربط الموقع بممر 26 يوليو، وطريق الإسكندرية الصحراوي. نطاق خدمة المشروع هو مراجعة تصميم مصنع تحويل المخلفات إلى طاقة (الميكانيكا والهيكل، .. إلخ)",

  "solidWasteCharacterization15ofMay": "دراسة توصيف المخلفات الصلبة البلدية بمنطقة 15 مايو بمحافظة القاهرة",
  "15may": "15 مايو محافظة القاهرة",
  "15mayDesc": "الهدف من هذه الدراسة الميدانية هو التأكد من تركيب وخصائص المخلفات الصلبة البلدية في منطقة القاهرة-15 مايو. ستكون هذه المعلومات بمثابة الأساس لتطوير تصميم مناسب لمنشأة معالجة المخلفات الصلبة البلدية بما يتماشى مع خصائص الموقع المخلفات المتولدة داخل منطقة الخدمة.",
  "15mayDesc2": "تتضمن النتائج الخصائص الكيميائية الأساسية للنفايات الصلبة البلدية بما في ذلك محتوى الرطوبة والقيمة الحرارية ومحتوى الرماد. يتم الحصول على القيمة الحرارية أيضًا باستخدام صيغة تجريبية كطريقة بديلة.",

  "wasteStudyInQalubia": "دراسة توصيف المخلفات بمحافظة القليوبية بمصر",
  "Qalubia": "محافظة القليوبية، مصر",
  "wasteStudyInQalubiaDesc": "دراسة بصرية للنفايات المتراكمة على قطعة الأرض يتضمن هذا الجزء من الدراسة تقييماً ميدانياً للنفايات المتراكمة على الأرض بما في ذلك نوع وكمية وتوزيع المخلفات ويهدف هذا التحليل إلى فهم الوضع الحالي لتراكم المخلفات ومدى تأثيرها على البيئة المحيطة.",
  "wasteStudyInQalubiaDesc2": "أخذ عينة عشوائية من المخلفات المتراكمة، تمثيلية (بناءً على الكودات الدولية ASTMD 5231-92) والأكواد المحلية (الكود المصري لمبادئ التصميم وشروط التنفيذ لأنظمة إدارة المخلفات الصلبة البلدية).",

  "wasteStudyInFayoumAndMinya": "دراسة توصيف المخلفات في الفيوم والمنيا، مصر",
  "secondWasteSInFandM": "مركز البيئة والتنمية للمنطقة العربية وأوروبا (CEDARE)",
  "wasteStudyInFayoumAndMinyaDesc": "في ظل نقص خدمات إدارة المخلفات، تتخلص البلديات والمجتمعات الريفية من المخلفان بحرقها في الهواء الطلق، مما يؤثر على جودة الهواء بالإضافة إلى المناطق المزروعة أو التخلص منها بالقرب من قنوات الري أو المياه الصحية والوديان والأراضي غير المزروعة، مما يسبب مشكلة بيئية خطيرة. هذا هو السيناريو الشائع في المناطق الريفية في البلدان النامية مثل الهند والمكسيك ومصر. علاوة على ذلك، هناك غياب للبيانات حول خصائص وكمية وكثافة ومعدل توليد المخلفات، مما يزيد من تحديات تقديم خدمات إدارة المخلفات الصلبة المستدامة.",
  "wasteStudyInFayoumAndMinyaDesc2": "تغطي منطقة الدراسة المستهدفة لهذا المشروع ثلاث قرى في مركز إطسا بمحافظة الفيوم: (1) قلمشة، (2) منشأة رمزي، و(3) أبودفيعة. الهدف الرئيسي من المشروع هو إجراء دراسة توصيف المخلفات الصلبة البلدية في هذه القرى الثلاث بما في ذلك المخلفات المتخلص منها في المجاري المائية حيث تكون خدمات إدارة المخلفات الصلبة البلدية إما غير موجودة أو غير كافية: وبالتالي، جعلها ذات أولوية عالية وخطوة تقدم فعالة نحو تحقيق الهدف الأكبر المتمثل في إدارة المخلفات الصلبة البلدية المستدامة.",
  "search": "بحث",
  "searchResultFor": "نتائج البحث عن : ",
  "noResultFound": "لم يتم العثور على نتائج"
}
