{
  "ceo": "Consultant Engineering Office",
  "experiencelegend": "House of Experience over 15 Years",
  "homeParagraph": "CEO An engineering office specialized in integrated environmental and engineering fields, where we provide comprehensive services including project design and supervision. We work to provide sustainable and innovative solutions to meet the needs of our clients in various sectors",
  "home": "home",
  "exploarServices": "exploar services",
  "services": "services",
  "projects": "Projects",
  "aboutUs": "about us",
  "contactUs": "Contact us",
  "service1": "Architecture and Building Engineering",
  "service2": "Contracts and Cost Consultancy",
  "service3": "Project and Construction Management",
  "service4": "Solid Waste Management Field ",
  "service5": "Highways and Bridges ",
  "service6": "Landscaping and Public Realm",
  "service7": "Utilities and Infrastructures",
  "service8": "The Urban and Master Planning",
  "service4_fields": "(intermediate stations - waste treatment and recycling plants - waste landfills)",
  "whoWeAre": "Who we are",
  "whoWeAreParagraph": "Founded in 2008 in Cairo, Egypt, Construction Engineering Office (CEO) was established by a group of highly experienced engineers and architects. Over the years, CEO has emerged as a leading Engineering Consultancy firm in the region, specializing in Civil Engineering and Architectural Services.Starting modestly with a small team, we have now expanded to employ a workforce of over a hundred professionals, including Engineers, Architects, Cost Consultants, and Construction Management Experts.",
  "readMore": "read more",
  "ourClients": "our clients",
  "projectSection": "project Section",
  "fieldOf": "field of",
  "seeProjects": "see projects",
  "ourVision": "our vision",
  "ourVisionParagraph": "Our vision is to furnish our clients with solutions and services that prioritize safety, sustainability, and innovation while adhering to both local and international standards.",
  "ourMission": "our mission",
  "ourMissionParagraph": "To strive to create a professional and creative environment for our staff to be able to apply their knowledge and expertise in a nurturing atmosphere.",
  "copyRights": "Copyright © 2024 Consultant Engineering Office, All rights reserved.",
  "yearsOf": "years of",
  "experience": "experience",
  "completed": "completed",
  "projectswithAl": "Projects",
  "ongoing": "on going",
  "clients": "clients",
  "trustUs": "trust us",
  "service1_Desc": "The architecture industry has become increasingly demanding, with clients seeking unique and innovative designs while adhering to tight budgets and schedules. In today's competitive landscape, clients are unwilling to compromise on their requirements, including the demand for green and sustainable structures. At CEO, we enthusiastically embrace these challenges.",
  "service2_Desc": "CEO consultancy team provides the public and private sector with a comprehensive project consultation for pre-and-post contract administration, claims management, commercial and contractual support with a focus on minimizing client risks and enhancing value.",
  "service3_Desc": "CEO is a leading provider of Project & Construction Management services to civil engineering infrastructure and transport schemes. Our consulting engineers manage all project and construction activities including planning, co-ordination, control, and supervision. From inception to completion. We are committed to fulfilling clients’ needs, delivering functional and cost-effective results.",
  "service4_Desc": "Engineering Consulting Office is one of the best engineering offices specialized in designing and planning solid waste projects. We specialize in developing a range of sustainable solutions for solid waste management, including designing and supervising the implementation of intermediate stations - designing and supervising the establishment of waste recycling plants using bio-mechanical technology - designing and supervising solid waste-to-energy projects - designing and supervising the establishment of waste landfills. We lead the industry in innovating sustainable and effective solutions for solid waste management.",
  "service5_Desc": "With the growing need for highways and bridges, the CEO's office stands prepared to assist our clients through its extensive expertise in civil, structural, and transportation engineering. Our services are individually tailored to each project, aiding our clients in the delivery of design drawings, precise cost estimations, and material assessments. We excel in guiding projects to meet crucial milestones while exceeding client expectations for the final deliverable. Our track record is a testament to our proficiency, innovation, and inventive problem-solving in the realm of highway and bridge design.",
  "service6_Desc": "In the realm of Landscaping and Public Realm, we firmly hold the belief that these components demand meticulous design consideration. We approach these aspects with a holistic perspective, striving to influence the development of spaces that seamlessly harmonize with their urban surroundings. Our approach considers various facets, including visual aesthetics, cultural significance, heritage preservation, and the enduring aspirations of the communities they cater to. CEO’s office has a well-established history of successfully executing landscaping projects that not only yield substantial cost savings but also minimize waste and reduce disruptions to the local environment.",
  "service7_Desc": "In our CEO's office, we embrace the challenge of crafting exceptional infrastructure designs that stand as a hallmark of our expertise. As a respected engineering consultancy, we recognize the imperative of meeting the utility service needs of the public in accordance with the rigorous standards mandated by local utility authorities. Our utility team is composed of highly qualified engineers who adeptly manage both dry and wet infrastructure services.",
  "service8_Desc": "Movement is essential to the growth and longevity of sustainable communities and that successful places have a clear integrated movement framework and are developed at the human scale. As societies become increasingly aware of the need for coherent and sustainable living environments, effective urban planning and development has become a high priority. CEO’s works closely with our clients to develop master plans usually through a workshop process to provide design advice and expertise in relation to movement issues for development projects. Our technical master planning services help develop urban areas in a holistic, integrated manner resulting in healthy, safe places in which people can thrive, communities can grow, and the environment can flourish."
}
