{
  "ceo": "Consultant Engineering Office",
  "experiencelegend": "House of Experience over 15 Years",
  "homeParagraph": "CEO An engineering office specialized in integrated environmental and engineering fields, where we provide comprehensive services including project design and supervision. We work to provide sustainable and innovative solutions to meet the needs of our clients in various sectors",
  "home": "home",
  "exploarServices": "exploar services",
  "services": "services",
  "projects": "Projects",
  "aboutUs": "about us",
  "contactUs": "Contact us",
  "service1": "Architecture and Building Engineering",
  "service2": "Contracts and Cost Consultancy",
  "service3": "Project and Construction Management",
  "service4": "Solid Waste Management Field ",
  "service5": "Highways and Bridges ",
  "service6": "Landscaping and Public Realm",
  "service7": "Utilities and Infrastructures",
  "service8": "The Urban and Master Planning",
  "altEnergy": "Environmental Services and Alternative Energy",
  "consultancyServices": "Consultancy Services",

  "service4_fields": "(intermediate stations - waste treatment and recycling plants - waste landfills)",
  "whoWeAre": "Who we are",
  "whoWeAreParagraph": "Founded in 2008 in Cairo, Egypt, Construction Engineering Office (CEO) was established by a group of highly experienced engineers and architects. Over the years, CEO has emerged as a leading Engineering Consultancy firm in the region, specializing in Civil Engineering and Architectural Services.Starting modestly with a small team, we have now expanded to employ a workforce of over a hundred professionals, including Engineers, Architects, Cost Consultants, and Construction Management Experts.",
  "whoWeAreParagraph2": "CEO offers a comprehensive array of services, encompassing Environmental Projects, Construction Projects, Waste-to-Energy Projects, Waste Management, Bridges Design, Utilities and Networks Design, Contracts and Cost Consultancy, Construction and Program Management, Civil and Architectural Design, Electromechanical Design, Urban and Master Planning, Landscaping, and Transportation Planning. Our aim is to provide an integrated offering that caters to all our clients' needs.",
  "readMore": "read more",
  "ourClients": "our clients",
  "projectSection": "project Sections",

  "designMbt": "Design of mechanical biological treatment plants",
  "transferStation": "Intermediate transfer stations for solid waste (T.S)",
  "sanitaryLandfills": "Establishment of sanitary landfills for solid waste",

  "seeProjects": "see projects",
  "ourVision": "our vision",
  "ourVisionParagraph": "Our vision is to furnish our clients with solutions and services that prioritize safety, sustainability, and innovation while adhering to both local and international standards.",
  "ourMission": "our mission",
  "ourMissionParagraph": "To strive to create a professional and creative environment for our staff to be able to apply their knowledge and expertise in a nurturing atmosphere.",
  "copyRights": "Copyright © 2024 Consultant Engineering Office, All rights reserved.",
  "yearsOf": "years of",
  "experience": "experience",
  "completed": "completed",
  "projectswithAl": "Projects",
  "ongoing": "on going",
  "clients": "clients",
  "trustUs": "trust us",
  "service1_Desc": "The architecture industry has become increasingly demanding, with clients seeking unique and innovative designs while adhering to tight budgets and schedules. In today's competitive landscape, clients are unwilling to compromise on their requirements, including the demand for green and sustainable structures. At CEO, we enthusiastically embrace these challenges.",
  "service1_Desc2": "Our approach involves a thorough understanding of our clients' needs and aspirations, and we are dedicated to transforming their visions into reality. Our architectural team specializes in producing innovative designs for a wide range of projects, including residential, commercial, and various other building types. Additionally, we prioritize the implementation of best practices such as LEED certification, green building principles, and solar technology to create distinctive structures that are not only sustainable but also environmentally friendly.",
  "service2_Desc": "CEO consultancy team provides the public and private sector with a comprehensive project consultation for pre-and-post contract administration, claims management, commercial and contractual support with a focus on minimizing client risks and enhancing value.",
  "service3_Desc": "CEO is a leading provider of Project & Construction Management services to civil engineering infrastructure and transport schemes. Our consulting engineers manage all project and construction activities including planning, co-ordination, control, and supervision. From inception to completion. We are committed to fulfilling clients’ needs, delivering functional and cost-effective results.",
  "service3_Desc2": "Our project and construction managers are multi-skilled professionals with experience in most design disciplines and comprehensive knowledge of managing various types of contracts. We are proficient in all areas of project and construction management including planning, programming, site investigation and supervision, design management, contract administration, procurement and purchasing, and quality control and assurance. We have extensive experience in managing the interactions between the many different stakeholders within each project. Our team provides a single point of contact for all parties.",
  "service4_Desc": "Engineering Consulting Office is one of the best engineering offices specialized in designing and planning solid waste projects. We specialize in developing a range of sustainable solutions for solid waste management, including designing and supervising the implementation of intermediate stations - designing and supervising the establishment of waste recycling plants using bio-mechanical technology - designing and supervising solid waste-to-energy projects - designing and supervising the establishment of waste landfills. We lead the industry in innovating sustainable and effective solutions for solid waste management.",
  "service4_Desc2": "With a deep commitment to environmental conservation and innovative engineering, the engineering consulting firm continues to push the boundaries of what is possible in waste management. By combining cutting-edge technology with a dedication to sustainable practices, we are paving the way for a cleaner, more sustainable future for waste management, and setting a standard for excellence in the industry.",
  "service4_head1": "Design the Mechanical and Biological Treatment (MBT) for Solid Waste",
  "service4_head2": "Solid Waste Characterization Studies",
  "service4_head3": "Water ways waste characterization ",
  "service4_head4": "Solid Waste Transfer Station",
  "service4_head5": "Sanitary Landfills for Municipal Waste",
  "service4_head1_desc": "Our CEO's office is the driving force behind the meticulous design and execution of groundbreaking projects in the field of solid waste management. With a team of dedicated experts and a passion for innovation, we specialize in crafting custom solutions for Waste Transfer Stations, Landfill Design, and Mechanical and Biological Treatment (MBT) plants",
  "service4_head2_desc": "Waste Characterization studies play a vital role in waste management and environmental planning, and there is a growing demand for such services as businesses and governments seek to improve their waste management practices, enhance recycling efforts, and minimize environmental impacts.",
  "service4_head3_desc": "Waterways play a crucial role in Egypt's socio-economic fabric, supporting agriculture, transportation, and overall livelihoods. However, the issue of waterway pollution, particularly due to Municipal Solid Waste (MSW), has emerged as a significant environmental concern with far-reaching consequences. The interaction between growing urbanization, waste generation, and improper waste disposal practices has contributed to the degradation of Egypt's water bodies. This has prompted the need for a comprehensive understanding of the challenges posed by MSW pollution in Egypt's waterways and the potential solutions to address this complex issue.",
  "service4_head4_desc": "Our CEO's office has established a remarkable track record in the field of solid waste management, having designed numerous Waste Transfer Stations not only in Egypt but also in various countries worldwide. Our extensive portfolio showcases a wealth of experience and expertise in creating efficient and sustainable solutions for waste transfer and management.",
  "service4_head5_desc": "Our CEO's office boasts a wealth of experience in designing state-of-the-art Sanitary Landfills for municipal waste management. With a dedicated team of experts at the helm, we have successfully developed and executed landfill projects that adhere to the highest environmental and regulatory standards. Our extensive knowledge and innovative approaches have enabled us to create landfill designs that not only provide safe and efficient disposal of municipal waste but also prioritize environmental sustainability. From site selection and engineering to waste containment systems and gas management, our CEO's office leaves no stone unturned in ensuring that our landfill designs are not only technically sound but also environmentally responsible.",
  "service5_Desc": "With the growing need for highways and bridges, the CEO's office stands prepared to assist our clients through its extensive expertise in civil, structural, and transportation engineering. Our services are individually tailored to each project, aiding our clients in the delivery of design drawings, precise cost estimations, and material assessments. We excel in guiding projects to meet crucial milestones while exceeding client expectations for the final deliverable. Our track record is a testament to our proficiency, innovation, and inventive problem-solving in the realm of highway and bridge design.",
  "service6_Desc": "In the realm of Landscaping and Public Realm, we firmly hold the belief that these components demand meticulous design consideration. We approach these aspects with a holistic perspective, striving to influence the development of spaces that seamlessly harmonize with their urban surroundings. Our approach considers various facets, including visual aesthetics, cultural significance, heritage preservation, and the enduring aspirations of the communities they cater to. CEO’s office has a well-established history of successfully executing landscaping projects that not only yield substantial cost savings but also minimize waste and reduce disruptions to the local environment.",
  "service7_Desc": "In our CEO's office, we embrace the challenge of crafting exceptional infrastructure designs that stand as a hallmark of our expertise. As a respected engineering consultancy, we recognize the imperative of meeting the utility service needs of the public in accordance with the rigorous standards mandated by local utility authorities. Our utility team is composed of highly qualified engineers who adeptly manage both dry and wet infrastructure services.",
  "service8_Desc": "Movement is essential to the growth and longevity of sustainable communities and that successful places have a clear integrated movement framework and are developed at the human scale. As societies become increasingly aware of the need for coherent and sustainable living environments, effective urban planning and development has become a high priority. CEO’s works closely with our clients to develop master plans usually through a workshop process to provide design advice and expertise in relation to movement issues for development projects. Our technical master planning services help develop urban areas in a holistic, integrated manner resulting in healthy, safe places in which people can thrive, communities can grow, and the environment can flourish.",
  "konwAboutService": "Have a look at the services we provide in detail:",
  "experts": "experienced team  ",
  "expertsContent": "Construction Engineering Office (CEO) was established by a group of highly experienced engineers and architects.",
  "global": "Global Success",
  "globalContent": "we have achieved significant milestones by successfully delivering numerous key projects not only within Egypt but also in various other countries",
  "ServiceSpectrum": "Service Spectrum",
  "ServiceSpectrumcontent": "CEO offers a comprehensive array of services, encompassing Environmental Projects, Construction Projects, Waste-to-Energy Projects, etc..",
  "coreValues": "Our Core Values",
  "clientsContent": "As the CEO, our success is synonymous with the success of our clients. We set industry standards by delivering exceptional services and innovative solutions tailored to our clients' needs. We are deeply committed to solving our clients' challenges and exploring new opportunities alongside them. What sets CEO apart is our ability to understand our clients' specific requirements and consistently exceed their expectations.",
  "integrity": "integrity",
  "integrityContent": "CEO's ascent to becoming a leading and respected firm in the industry is built on a foundation of ethical decision-making, unwavering commitment to keeping promises, and fostering an environment of mutual respect and trust for all. Integrity is at the core of everything we do. Employees. Our journey of success would not have been possible without the dedication, respect, and encouragement we extend to our employees. As the CEO, our employees are the heartbeat of our business and the driving force behind our accomplishments. We value diversity and embrace a rich tapestry of ideas and cultures within our team.",
  "innovation": "innovation",
  "innovationContent": "CEO goes the extra mile to foster innovation by tirelessly seeking creative, novel, and improved ways to deliver expertise across all aspects of our business. Creativity, exploration, and imagination are the cornerstones of our work ethos. Our innovative solutions are not just imaginative; they are also grounded in practicality, effectively meeting our clients' precise requirements.",
  "agility": "agility",
  "agilityContent": "CEO's passionate and well-trained workforce thrives on change, flexibility, and adaptability in the ever-evolving engineering market. In CEO, we proactively anticipate shifts in market dynamics and collaborate closely with our clients and employees to adeptly respond to these",
  "hours": "open hours :",
  "ouremail": "our emails :",
  "callOn": "call us on :",
  "location": "location :",
  "ourLocation": "31 Orabi Street, El Tawfikia, Azbakeya, Cairo",
  "writeMessage": "write a message",
  "ouestions": "have any questions ?",
  "tankMessage": "Thank you very much for your interest in our company and our services and if you have any questions, please write us a message now!",
  "sendMessage": "send Message ",

  "success": "success!",
  "MessageSent": "Message Sent successfully!",
  "pervWork": "Our Previous Work in:",
  "mbtProject": "Design of Mechanical Biological Treatment Plant (MBT) for Solid Waste Recycling",
  "mahalla": "Mahalla al-Kubra, Gharbia Governorate, Egypt.",
  "projectDetails": "Project Details",
  "Sandoub": "Sandoub, Daqahlia, Egypt ",
  "manzalla": "Manzalla, Dakahlya, Egypt",
  "salam": "Dar El Salam, Sohag Governorate, Egypt",
  "minya": "El-Minya, Minya Governorate, Egypt",
  "otherProjOnMbt": "Other Projects on Design of Mechanical Biological Treatment Plant (MBT)",
  "projectName": "Project Name",
  "keyProjectDetails": "Key Project Details",
  "projectLocation": "project location",
  "yearOfImplementation": "Year of Project Implementation:",
  "Ad": "AD",
  "projectCost": "Total Project Cost:",
  "millionEgp": "million Egyptian pounds",
  "fundingSource": "Funding Source: German Housing Development Bank (COW)",
  "designCapacity": "design capacity of 500 tons per day, covering an expansive acre area",
  "metops": "Metops, Kafr El-Sheikh Governorate",
  "SocietyofEngineers": "Society of Engineers - Obour City - Qalyubia Governorate",
  "AlHabil": "Al-Habil area - Luxor Governorate",
  "oburUnits": "The Obour factory project comprised two units",
  "unitsDetails": "each unit with an impressive design capacity of 10 tons per day.",
  "hebilCapacity": "Designed with a capacity to process 15 tons per hour through a local mechanical production line",
  "project1Des": "Design of Mechanical Biological Treatment Plant (MBT) in Mahalla city, Gharbiya, Egypt for Solid Waste Recycling",
  "project1Des2": "Integrated engineering design (including architectural, structural, mechanical, and electromechanical aspects) and the supervision of project implementation and installation.",
  "factoryCapacity": "factory capacity :",
  "areaCoverd": "area covered :",
  "year": "year :",
  "totalCost": "total cost :",
  "project1Capacity": "designed to have a daily processing capacity of 320 tons.",
  "project1area": "The project covers an expansive area of 9 acres.",
  "project1year": "The project was successfully implemented in the year 2021 AD.",
  "project1cost": "The total cost of the project amounted to 99 million Egyptian pounds.",

  "project2Des": "Design of Mechanical Biological Treatment Plant (MBT) in Manzalla, Dakahlya, Egypt for Solid Waste Recycling",
  "project2Des2": "The Manzala Factory, situated in Dakahlia Governorate, underwent a comprehensive integrated engineering design encompassing architectural, structural, mechanical, and electromechanical aspects.",
  "project2Capacity": "design capacity of 500 tons per day",
  "project2area": "Factory project covered a substantial 12.7-acres",
  "project2cost": "Total Project Cost: 155 million Egyptian pounds",

  "project3Des": "Design of Mechanical Biological Treatment Plant (MBT) in Sandoub, Daqahlia, Egypt for Solid Waste Recycling",
  "project3Des2": "The Sandoub factory, located in Dakahlia Governorate, involved comprehensive integrated engineering design encompassing architectural, structural, mechanical, and electromechanical aspects.",
  "project3Capacity": "design capacity of 1200 tons per day",
  "project3area": "Factory project covered a substantial 18 acres",
  "project3year": "The project was successfully implemented in the year 2019 AD.",
  "project3cost": "Total Project Cost: 230 million Egyptian pounds",

  "project4Des": "Design of Mechanical Biological Treatment Plant (MBT) in Dar ElSalam, Sohag Gov., Egypt for Solid Waste Recycling",
  "project4Des2": "The Dar Elsalam Factory, situated in Sohag Governorate, underwent a comprehensive integrated engineering design encompassing architectural, structural, mechanical, and electromechanical aspects.",

  "project5Des": "Design of Mechanical Biological Treatment Plant (MBT) in EL-Menya, Menya Gov., Egypt for Solid Waste Recycling",
  "project5Des2": "our team successfully undertook the integrated engineering design encompassing architectural, structural, mechanical, and electromechanical aspects, as well as overseeing the implementation and installation of a factory located in Adwa, Minya Governorate.",

  "project5area": "Factory project covered a substantial 11 acres",
  "project5cost": "Total Project Cost: 89 million Egyptian pounds",
  "baltim": "Baltim - Kafr El-Sheikh Governorate.",
  "baltimlanddillProj": "Baltim landfill 2022",

  "project6Des": "In 2022 AD, the construction of the sanitary landfill located on the Manisi Baltim navigation land in Kafr El-Sheikh Governorate was successfully completed.",
  "project6Des2": "Notably, this project received support from the World Bank.",
  "project6Capacity": "design capacity of 1200 tons per day",
  "project6area": "designed for the responsible disposal of waste across a vast area of 92 acres. ",
  "project6year": "The project was successfully implemented in the year 2022 AD.",
  "project6cost": "Total Project Cost 200 million Egyptian pounds",

  "manshiyetNasserTs": "Manshiyet Nasser Transfer Station, Cairo ",
  "manshiyetNasser": "Mansheyet Nasser area, Cairo Governorate.",
  "manshiyetNasserTsDesc": "The Manshiyet Nasser Waste Station covers an extensive area of approximately 1,600 square meters and serves several vital districts, including the Central District, Mansheyet Nasser, Nasr City West, Abdeen, Al-Azbakeya, and Bab Al-Shaareya.",
  "manshiyetNasserTsCost": "Total Project Cost 30 million Egyptian pounds",
  "manshiyetNasserTsArea": "covers an extensive area of approximately 1,600 square meters",

  "damanhourTs": "Intermediate Waste Collection and Transport Station in Damanhour, Beheira",
  "damanhourTsDesc": "the station is equipped with key features and facilities to ensure efficient waste management:(Truck Scale - Reception Platform - Fire Pits - Pump Set - Waste Bin Parking)",
  "damanhour": "Damanhour, Beheira Governorate.",
  "damanhourTsArea": "Spanning an area of 2,635 square meters",
  "wasteCpacity": "capacity : ",
  "damanhourTsCapacity": "It has a waste capacity of 820-900 tons per day",

  "YoussefAl_SiddiqTs": "Intermediate station for collecting and transporting waste, Youssef Al-Siddiq - Fayoum",
  "YoussefAl_Siddiq": "Youssef Al-Siddiq - Fayoum",
  "YoussefAl_SiddiqTsDesc": "Its area is 4,000 square metres, and it has a ground scale for a 50-ton truck, concrete roads paved for the entry and exit of transport vehicles and loaders, and collection pits for liquids with a suitable drainage system and a sewage system.",
  "YoussefAl_SiddiqTsDesc2": "The station is equipped with a truck scale, a receiving platform, fire pits, a set of pumps, and 5 designated parking spaces for waste bins under the sidewalk and a washing machine. cars, ",
  "YoussefAl_SiddiqTsArea": "Its area is 4,000 square meters",
  "YoussefAl_SiddiqCapacity": "the station receives approximately 500 tons per day.",
  "YoussefAl_SiddiqYear": "The project was successfully implemented in the year 2020 AD.",

  "al_QanaterTs": "intermediate station for collecting and transporting waste, Al-Qanater ",
  "al_Qanater": "Al-Qanater Al-Khairiyah Station, Qalyubia ",
  "al_QanaterTsDesc": "it has a ground scale for a 50-ton truck, concrete roads paved for the entry and exit of transport vehicles and loaders, and collection pits for liquids with a suitable drainage system and a sewage system. The station is equipped with a truck scale, a receiving platform, fire pits, a pump set, and 5 parking spaces for waste bins under the sidewalk and a washing machine. cars,",
  "al_QanaterTsTsArea": "Its area is 18,000 square metres",
  "al_QanaterTsYear": "The project was successfully implemented in the year 2023 AD.",

  "KafrEl_DawwarTS": "intermediate station for collecting and transporting waste in Kafr El-Dawwar",
  "KafrEl_Dawwar": "Kafr El-Dawwar-Beheira",
  "KafrEl_DawwarTSDesc": "The station was established on an area of 3,450 square meters serving the area (Kafr al-Dawwar, Abu Homs, and Ibis) with a waste capacity of 800 tons/day, which will be transported to the Housh Issa Factory for processing and recycling, and the rejected waste will be transferred to the Badr landfill in the governorate, which is being completed.",
  "KafrEl_DawwarTSTsArea": "Its area is 3450 square metres",
  "KafrEl_DawwarTSCapacity": "It has a waste capacity of 800 tons per day",

  "PortSaidStreetTS": "The intermediate station for collecting and transporting waste on Port Said Street, Cairo ",
  "PortSaidSt": "Port Said Street, Cairo",
  "PortSaidStreetTSDesc": "The station, situated on a 4,381 square meter area, has the capacity to manage 1,500 tons of waste per day. This waste is subsequently transported to the plant for treatment and recycling.",
  "PortSaidStreetTSTsArea": "Its area is 4381 square metres",
  "PortSaidStreetTSCapacity": "It has a waste capacity of 1500 tons per day",

  "Al_QurainTS": "intermediate station for collecting and transporting waste in Al-Qurain, Al-Sharqiyah Governorate ",
  "Al_Qurain": "Al-Qurain, Al-Sharqiyah Governorate",
  "Al_QurainTSDesc": "The station, situated on a 3,700 square meter area, has the capacity to manage 1,200 tons of waste per day. This waste is subsequently transported to the plant for treatment and recycling.",
  "Al_QurainTSTsArea": "Its area is 3700 square metres",
  "Al_QurainTSCapacity": "It has a waste capacity of 1200 tons per day",

  "TallaTS": "The intermediate station for collecting and transporting waste in Talla, Menoufia Governorate",
  "Talla": "Talla, Menoufia Governorate",
  "TallaTSDesc": "The station was established on a 3,250-square-meter area, catering to five areas with a daily waste capacity of 800 tons. This waste is transported to the factory for treatment and recycling. Any rejected waste will be transferred to the forthcoming Badr landfill in the governorate, currently under construction.",
  "TallaTSDesc2": "The station is well-equipped with a truck scale, a reception platform, fire pits, a pump set, and four designated parking spaces for waste bins under the platform, along with a car wash facility. It receives approximately 800 to 1,200 tons of waste per day.",
  "TallaTSArea": "Its area is 3250 square metres",
  "TallaTSCapacity": "It has a waste capacity of  800-1200 tons per day",

  "seasideHotel": "The seaside hotel at El Galala Resort 2018",
  "galalaResort": "galala resort - ain sokhna",
  "seaSideDesc": "Our CEO's office takes immense pride in its pivotal role in the design of the exquisite Seaside Hotel at El Galala Resort in 2018. This project stands as a testament to our unwavering commitment to excellence and innovation in the field of hospitality and resort development. The Seaside Hotel epitomizes luxury, blending seamlessly with the breathtaking natural beauty of the coastal surroundings.",
  "seaSideDesc2": "With a strong focus on sustainability and eco-friendly practices, our CEO's office ensured that the Seaside Hotel not only met but exceeded industry standards for environmental responsibility. The result is a destination that not only captivates with its stunning aesthetics but also sets a high benchmark for sustainable tourism and resort development.",
  "seaSideDesc3": "In 2018, the Seaside Hotel at El Galala Resort became a symbol of luxury, comfort, and responsible design, reflecting our CEO's unwavering commitment to delivering excellence in every project undertaken. This achievement continues to inspire us to push the boundaries of innovation and design, as we look ahead to shaping more remarkable destinations in the future.",

  "armedForces": "Armed Forces Entity in the Administrative Capital 2019",
  "alAssema": "administrative capital",
  "armedForcesDesc": "The involvement of our CEO's office in the design of the Armed Forces Entity within the Administrative Capital in 2019 is a testament to our unwavering dedication to excellence and innovation in the field of architectural and infrastructure development. This project holds immense significance as it contributes to the strategic and operational capabilities of the Armed Forces in this vital administrative hub.",
  "armedForcesDesc2": "In 2019, our CEO's office ensured that every aspect of the project, from the layout and security infrastructure to the technological advancements, was meticulously planned and executed to perfection. This facility not only serves as a symbol of national pride but also as a cornerstone of operational efficiency for the Armed Forces.",
  "armedForcesDesc3": "Our CEO's visionary leadership and expertise played a pivotal role in conceptualizing and executing the design for this essential government facility. The Armed Forces Entity stands as an architectural marvel, seamlessly blending functionality, security, and aesthetic appeal. It embodies the values of strength, resilience, and precision that are synonymous with the Armed Forces.",

  "bicycleBuilding": "Bicycle building at Cairo Stadium",
  "cairoStadium": "Cairo Stadium",
  "bicycleBuildingDesc": "The design and construction of the Bicycle Building at Cairo Stadium in 2019 stands as a testament to the collaboration and expertise of our CEO's office. This project represents a significant milestone in the development of sporting infrastructure in Cairo, Egypt",
  "bicycleBuildingDesc2": "Our CEO's visionary leadership played a pivotal role in conceptualizing and overseeing the design of the Bicycle Building. This modern architectural gem seamlessly blends functionality with aesthetics, providing a space that caters to the needs of both athletes and enthusiasts. The building's design reflects the spirit of progress and inclusivity, promoting a healthy and sustainable mode of transportation while supporting the sports and cycling communities.",
  "bicycleBuildingDesc3": "The successful completion of the Bicycle Building at Cairo Stadium in 2019 is a prime example of our CEO's unwavering commitment to delivering excellence in every project undertaken. This project not only enhances the sporting facilities at Cairo Stadium but also promotes the culture of cycling and active living within the community. Our CEO's office continues to spearhead innovative and impactful initiatives that contribute to the betterment of Cairo's urban landscape and the well-being of its residents.",

  "academicInstitute": "Academic Institute of Medicine 2020",
  "ainShams": "Ain Shams, Cairo",
  "academicInstituteDesc": "The design and establishment of the Academic Institute of Medicine at Ain Shams University in 2020 represent a remarkable milestone in the advancement of medical education and research in Egypt. This ambitious project exemplifies the commitment of Ain Shams University, along with the collaborative efforts of our CEO's office, to create a state-of-the-art facility that fosters excellence in medical training and healthcare innovation.",

  "CairoInternationalConference": "Rehabilitation of the Cairo International Conference Center",
  "nasrCity": "Nasr City",

  "badrUniversity": "Design Badr University ",
  "badr": "Badr City",
  "badrUniversityDesc": "The design of the CEO's office at Badr University is a testament to both innovation and sophistication. Situated within the heart of the university's dynamic campus, this office space represents the pinnacle of modern design and functionality.",

  "kingSalmanUniversity": "College of Architecture Project - King Salman International University ",
  "sharm": "Sharm El Sheikh",
  "kingSalmanUniversityDesc": "The CEO's office design for the College of Architecture Project at King Salman International University in Sharm El Sheikh exemplifies a harmonious blend of architectural aesthetics and functional excellence. This project represents a significant milestone in the development of this prestigious educational institution and stands as a testament to the CEO's vision for cutting-edge design.",

  "luxorRecyclingWasteFactory": "Agricultural Waste Recycling Factory in Luxor",
  "luxor": "Luxor Governorate",
  "luxorRecyclingWasteFactoryDesc": "Collaboration with Bedaya Company for the Establishment of an Agricultural Waste Recycling Factory in Luxor Governorate, involving:",
  "keypoint1": "Providing consultancy services for the design of all mechanical equipment",
  "keypoint2": "Developing an operational plan for the factory.",
  "keypoint3": "Overseeing the factory's operational processes to ensure optimal performance.",

  "qenaSortingFactory": "Design and manufacture of a sorting line in Qena",
  "qena": "Qena Governorate ",
  "qenaSortingFactoryDesc": "In the field of design and manufacturing (solid waste) : Design and manufacture of a sorting line in Qena Governorate 2016 Design and manufacture of alternative fuel grinding machines. Design and manufacture of a mobile intermediate station in Luxor",

  "solidWasteCharacterizationGiza": "Seasonal Municipal Solid Waste Characterization Study in Giza Governorate",
  "giza": "Giza Governorate",
  "solidWasteCharacterizationGizaDesc": "This field study aims to determine the characteristics and nature of municipal solid waste in the Giza Governorate. Which will be relied upon in preparing the appropriate design for the municipal solid waste treatment facility, commensurate with the nature of the site and the waste generated within the scope of the service.",

  "WasteToEnergyPlant": "1200 TPD Waste to Energy Plant Abu Rawash",
  "abuRawash": "Abu Rawash, Giza, Egypt",
  "WasteToEnergyPlantDesc": "The daily MSW Incineration capacity is designed by 1360 tons, and the maximum is 1495 tons. Two mechanical grate incinerators with the capacity 680t/d are applied for this project, equipped with one 36MW condensing air cooled steam turbine and one 38MW generator, as well as supporting production and office facilities. Project Location : Abu Rawash WtE is in Abu Rawash industrial area. The Project is located on Mohamed El Shaarany Road, which connects the site to the 26 of July corridor, and to Alexandria desert road. Project service scope is the revise of the waste to energy design plant (Mechanical, structure,  ..etc)",

  "solidWasteCharacterization15ofMay": "Municipal Solid Waste Characterization Study in 15th of May Cairo Governorate",
  "15may": "15th of May Cairo Governorate",
  "15mayDesc": "The objective of this field study is to ascertain the composition and properties of municipal solid waste in the Cairo-15th of May area. This information will serve as the foundation for developing a suitable design for a municipal solid waste treatment facility that aligns with the site's characteristics and the waste generated within the service area.",
  "15mayDesc2": "The results comprise the key chemical properties of the municipal solid waste including the moisture content, calorific value, and ash content. The calorific value is also obtained using an empirical formula as an alternative method.",

  "wasteStudyInQalubia": "Waste Characterization Study in Qalubia Governorate, Egypt ",
  "Qalubia": "Qalubia Governorate, Egypt",
  "wasteStudyInQalubiaDesc": "A visual study of the accumulated waste on the plot of land This part of the study includes a field assessment of the waste accumulated on the ground, including the type, quantity, and distribution of waste. This analysis aims to understand the current situation of waste accumulation and the extent of its impact on the surrounding environment.",
  "wasteStudyInQalubiaDesc2": "Taking a random sample of the accumulated waste, representative (based on international codes ASTMD 5231-92) and local codes (Egyptian code for design principles and implementation conditions for municipal solid waste management systems). ",

  "wasteStudyInFayoumAndMinya": "Waste Characterization Study in Fayoum and Minya, Egypt",
  "secondWasteSInFandM": "Center for Environment and Development for the Arab Region and Europe (CEDARE)",
  "wasteStudyInFayoumAndMinyaDesc": "With the waste management services being deficient, municipalities and rural communities would dispose of the waste by burning it outdoors which affects air quality in addition to cultivated areas or dispose of it near irrigation or sanitary water canals, ravines, and uncultivated land which causes a serious environmental problem. This is a common scenario in the rural areas of developing countries such as India, Mexico, and Egypt. Moreover, there is an absence of data on the characteristics, quantity, density, and generation rate of the waste which increases the challenges of providing sustainable solid waste management (SWM) services.",
  "wasteStudyInFayoumAndMinyaDesc2": "The targeted study area of this project covers three villages in Markaz Etsa in Fayoum Governorate: (1) Qalamshah, (2) Monshat Ramzy, and (3) Abou Defeya. The main objective of the project is to perform a municipal solid waste (MSW) characterization study in these three villages including the waste disposed in water ways where MSW management services are either non-existent or insufficient: thus, making them a high priority and an effective advancement step towards achieving the bigger goal of sustainable municipal solid waste management."
}
